[
  "better-word-count",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-latex-environments",
  "multi-column-markdown",
  "obsidian-tikzjax",
  "webpage-html-export",
  "table-editor-obsidian",
  "image-converter",
  "obsidian-timeline",
  "language-translator",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides"
]